
/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "5"; */
"5.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Porta tutto in primo piano";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "19"; */
"19.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Finestra";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "23"; */
"23.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Contrai finestra";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Finestra";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "56"; */
"56.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Skim"; ObjectID = "56"; */
"56.title" = "Skim";

/* Class = "NSMenu"; title = "Skim"; ObjectID = "57"; */
"57.title" = "Skim";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "58"; */
"58.gToolTip" = "";

/* Class = "NSMenuItem"; title = "About Skim"; ObjectID = "58"; */
"58.title" = "Informazioni su Skim";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "72"; */
"72.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"72.title" = "Apri…";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "73"; */
"73.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"73.title" = "Chiudi";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "74"; */
"74.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "74"; */
"74.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "77"; */
"77.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Page Setup…"; ObjectID = "77"; */
"77.title" = "Formato di stampa...";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "78"; */
"78.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "Stampa...";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "Documento";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "83"; */
"83.gToolTip" = "";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "Documento";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "92"; */
"92.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "92"; */
"92.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "103"; */
"103.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Aiuto";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Aiuto";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "111"; */
"111.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Skim Help"; ObjectID = "111"; */
"111.title" = "Aiuto Skim";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "124"; */
"124.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"124.title" = "Apri recenti";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"125.title" = "Apri recenti";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "126"; */
"126.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"126.title" = "Cancella menu";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "129"; */
"129.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferenze...";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Servizi";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "131"; */
"131.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Servizi";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "134"; */
"134.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Hide Skim"; ObjectID = "134"; */
"134.title" = "Nascondi Skim";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "136"; */
"136.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Quit Skim"; ObjectID = "136"; */
"136.title" = "Esci da Skim";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "144"; */
"144.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "144"; */
"144.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "145"; */
"145.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Nascondi altre";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "149"; */
"149.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "149"; */
"149.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "150"; */
"150.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Mostra tutte";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "154"; */
"154.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Search PDF"; ObjectID = "154"; */
"154.title" = "Cerca PDF";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "155"; */
"155.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155"; */
"155.title" = "Scorri fino alla selezione";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "157"; */
"157.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "Copia";

/* Class = "NSMenu"; title = "Find"; ObjectID = "159"; */
"159.title" = "Trova";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "160"; */
"160.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"160.title" = "Taglia";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "161"; */
"161.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161"; */
"161.title" = "Utilizza selezione per cercare";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "162"; */
"162.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162"; */
"162.title" = "Cerca precedente";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "163"; */
"163.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "Composizione";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "164"; */
"164.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "164"; */
"164.title" = "Elimina";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "167"; */
"167.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167"; */
"167.title" = "Cerca successivo";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "168"; */
"168.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "168"; */
"168.title" = "Trova";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "Composizione";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "171"; */
"171.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "Incolla";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "172"; */
"172.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "Seleziona tutto";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "184"; */
"184.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Spelling"; ObjectID = "184"; */
"184.title" = "Ortografia";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "185"; */
"185.title" = "Ortografia";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "187"; */
"187.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Spelling…"; ObjectID = "187"; */
"187.title" = "Ortografia...";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "189"; */
"189.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "189"; */
"189.title" = "Controlla ortografia";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "191"; */
"191.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Check Spelling as You Type"; ObjectID = "191"; */
"191.title" = "Controlla ortografia mentre scrivo";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "203"; */
"203.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "203"; */
"203.title" = "Ridimensiona";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "219"; */
"219.gToolTip" = "";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "219"; */
"219.title" = "Vista";

/* Class = "NSMenu"; title = "View"; ObjectID = "220"; */
"220.title" = "Vista";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "227"; */
"227.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Toggle Toolbar"; ObjectID = "227"; */
"227.title" = "Mostra/nascondi Barra degli strumenti";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "229"; */
"229.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "229"; */
"229.title" = "Personalizza la barra strumenti…";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "239"; */
"239.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Tools"; ObjectID = "239"; */
"239.title" = "Strumenti";

/* Class = "NSMenu"; title = "Tools"; ObjectID = "240"; */
"240.title" = "Strumenti";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "241"; */
"241.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Scroll Tool"; ObjectID = "241"; */
"241.title" = "Strumento mano";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "242"; */
"242.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Text Tool"; ObjectID = "242"; */
"242.title" = "Strumento testo";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "243"; */
"243.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Magnify Tool"; ObjectID = "243"; */
"243.title" = "Strumento ingrandimento";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "271"; */
"271.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Go"; ObjectID = "271"; */
"271.title" = "Vai";

/* Class = "NSMenu"; title = "Go"; ObjectID = "272"; */
"272.title" = "Vai";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "273"; */
"273.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Next"; ObjectID = "273"; */
"273.title" = "Successivo";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "274"; */
"274.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Previous"; ObjectID = "274"; */
"274.title" = "Precedente";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "275"; */
"275.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Back"; ObjectID = "275"; */
"275.title" = "Indietro";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "276"; */
"276.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Forward"; ObjectID = "276"; */
"276.title" = "Avanti";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "277"; */
"277.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "277"; */
"277.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "285"; */
"285.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Full Screen"; ObjectID = "285"; */
"285.title" = "Tutto schermo";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "287"; */
"287.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Presentation"; ObjectID = "287"; */
"287.title" = "Presentazione";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "292"; */
"292.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "292"; */
"292.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "293"; */
"293.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Go To Page…"; ObjectID = "293"; */
"293.title" = "Vai a pagina...";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "296"; */
"296.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Get Info"; ObjectID = "296"; */
"296.title" = "Ottieni Informazioni";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "297"; */
"297.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "297"; */
"297.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "300"; */
"300.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "300"; */
"300.title" = "Ruota a sinistra";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "301"; */
"301.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "301"; */
"301.title" = "Ruota a destra";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "302"; */
"302.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Rotate Page Left"; ObjectID = "302"; */
"302.title" = "Ruota la pagina a sinistra";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "303"; */
"303.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Rotate Page Right"; ObjectID = "303"; */
"303.title" = "Ruota la pagina a destra";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "326"; */
"326.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "326"; */
"326.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "327"; */
"327.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "327"; */
"327.title" = "Registra";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "328"; */
"328.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "328"; */
"328.title" = "Registra col nome...";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "329"; */
"329.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Revert"; ObjectID = "329"; */
"329.title" = "Ripristina originale";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "482"; */
"482.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "482"; */
"482.title" = "Mostra Colori";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "512"; */
"512.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "512"; */
"512.title" = "Esporta…";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "515"; */
"515.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "515"; */
"515.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "516"; */
"516.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Read Notes..."; ObjectID = "516"; */
"516.title" = "Leggi note...";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "520"; */
"520.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "520"; */
"520.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "521"; */
"521.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Toggle Contents Pane"; ObjectID = "521"; */
"521.title" = "Mostra/nascondi pannello Sommario";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "522"; */
"522.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Toggle Notes Pane"; ObjectID = "522"; */
"522.title" = "Mostra/nascondi pannello Note";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "526"; */
"526.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "526"; */
"526.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "527"; */
"527.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "527"; */
"527.title" = "Font";

/* Class = "NSMenu"; title = "Font"; ObjectID = "528"; */
"528.title" = "Font";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "536"; */
"536.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "536"; */
"536.title" = "Grassetto";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "538"; */
"538.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "538"; */
"538.title" = "Corsivo";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "544"; */
"544.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "544"; */
"544.title" = "Sottolineato";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "545"; */
"545.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "545"; */
"545.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "553"; */
"553.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "553"; */
"553.title" = "Più grande";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "555"; */
"555.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "555"; */
"555.title" = "Più piccolo";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "559"; */
"559.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "559"; */
"559.title" = "Mostra font";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "581"; */
"581.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "581"; */
"581.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "628"; */
"628.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "628"; */
"628.title" = "Annulla";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "629"; */
"629.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "629"; */
"629.title" = "Ripristina";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "630"; */
"630.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "630"; */
"630.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "633"; */
"633.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "633"; */
"633.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "634"; */
"634.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "634"; */
"634.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "635"; */
"635.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Thumbnails"; ObjectID = "635"; */
"635.title" = "Miniature";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "637"; */
"637.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Table Of Contents"; ObjectID = "637"; */
"637.title" = "Sommario";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "641"; */
"641.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "641"; */
"641.title" = "Note";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "643"; */
"643.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Snapshots"; ObjectID = "643"; */
"643.title" = "Istantanee";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "647"; */
"647.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "647"; */
"647.title" = "Verifica aggiornamenti…";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "649"; */
"649.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "649"; */
"649.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "651"; */
"651.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "651"; */
"651.title" = "Incolla";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "660"; */
"660.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Take Snapshot"; ObjectID = "660"; */
"660.title" = "Cattura istantanea";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "662"; */
"662.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "662"; */
"662.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "664"; */
"664.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Fit to PDF"; ObjectID = "664"; */
"664.title" = "Aggiusta al PDF";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "667"; */
"667.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Password..."; ObjectID = "667"; */
"667.title" = "Password...";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "669"; */
"669.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "669"; */
"669.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "675"; */
"675.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "675"; */
"675.title" = "Note";

/* Class = "NSMenu"; title = "Notes"; ObjectID = "676"; */
"676.title" = "Note";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "678"; */
"678.gToolTip" = "";

/* Class = "NSMenuItem"; title = "New Text Note"; ObjectID = "678"; */
"678.title" = "Nuova nota testuale";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "679"; */
"679.gToolTip" = "";

/* Class = "NSMenuItem"; title = "New Anchored Note"; ObjectID = "679"; */
"679.title" = "Nuova nota ancorata";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "680"; */
"680.gToolTip" = "";

/* Class = "NSMenuItem"; title = "New Circle"; ObjectID = "680"; */
"680.title" = "Nuovo cerchio";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "681"; */
"681.gToolTip" = "";

/* Class = "NSMenuItem"; title = "New Box"; ObjectID = "681"; */
"681.title" = "Nuovo riquadro";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "682"; */
"682.gToolTip" = "";

/* Class = "NSMenuItem"; title = "New Highlight"; ObjectID = "682"; */
"682.title" = "Nuova evidenziazione";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "690"; */
"690.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "690"; */
"690.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "691"; */
"691.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Edit Note"; ObjectID = "691"; */
"691.title" = "Modifica nota";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "693"; */
"693.gToolTip" = "";

/* Class = "NSMenuItem"; title = "New From Clipboard"; ObjectID = "693"; */
"693.title" = "Nuovo dagli appunti";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "695"; */
"695.gToolTip" = "";

/* Class = "NSMenuItem"; title = "New Strike Out"; ObjectID = "695"; */
"695.title" = "Nuova barratura";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "697"; */
"697.gToolTip" = "";

/* Class = "NSMenuItem"; title = "New Underline"; ObjectID = "697"; */
"697.title" = "Nuova sottolineatura";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "699"; */
"699.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Bookmarks"; ObjectID = "699"; */
"699.title" = "Preferiti";

/* Class = "NSMenu"; title = "Bookmarks"; ObjectID = "700"; */
"700.title" = "Preferiti";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "701"; */
"701.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Add Bookmark"; ObjectID = "701"; */
"701.title" = "Aggiungi preferito";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "702"; */
"702.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Edit Bookmarks…"; ObjectID = "702"; */
"702.title" = "Modifica segnalibri...";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "709"; */
"709.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "709"; */
"709.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "710"; */
"710.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Save Archive…"; ObjectID = "710"; */
"710.title" = "Salva archivio con nome...";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "716"; */
"716.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Toggle Reading Bar"; ObjectID = "716"; */
"716.title" = "Mostra/nascondi barra di lettura";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "717"; */
"717.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "717"; */
"717.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "719"; */
"719.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Show Release Notes"; ObjectID = "719"; */
"719.title" = "Mostra note di versione";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "721"; */
"721.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Show Release Notes"; ObjectID = "721"; */
"721.title" = "Mostra note di versione";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "723"; */
"723.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "723"; */
"723.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "724"; */
"724.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "724"; */
"724.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "731"; */
"731.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "731"; */
"731.title" = "Trova…";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "733"; */
"733.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "733"; */
"733.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "735"; */
"735.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "735"; */
"735.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "736"; */
"736.gToolTip" = "";

/* Class = "NSMenuItem"; title = "New Line"; ObjectID = "736"; */
"736.title" = "Nuova linea";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "738"; */
"738.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Select Tool"; ObjectID = "738"; */
"738.title" = "Strumento selezione";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "740"; */
"740.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "740"; */
"740.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "741"; */
"741.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Note Type"; ObjectID = "741"; */
"741.title" = "Tipo di nota";

/* Class = "NSMenu"; title = "Note Type"; ObjectID = "742"; */
"742.title" = "Tipo di nota";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "743"; */
"743.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Text Note"; ObjectID = "743"; */
"743.title" = "Nota testuale";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "745"; */
"745.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Anchored Note"; ObjectID = "745"; */
"745.title" = "Nota ancorata";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "747"; */
"747.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Circle"; ObjectID = "747"; */
"747.title" = "Cerchio";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "749"; */
"749.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Box"; ObjectID = "749"; */
"749.title" = "Box";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "751"; */
"751.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Highlight"; ObjectID = "751"; */
"751.title" = "Evidenzia";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "753"; */
"753.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "753"; */
"753.title" = "Sottolineato";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "755"; */
"755.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Strike Out"; ObjectID = "755"; */
"755.title" = "Barra";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "757"; */
"757.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Line"; ObjectID = "757"; */
"757.title" = "Linea";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "759"; */
"759.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Skim Web Site…"; ObjectID = "759"; */
"759.title" = "Sito web di Skim...";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "760"; */
"760.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Show Release Notes"; ObjectID = "760"; */
"760.title" = "Mostra note di versione";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "762"; */
"762.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Note Tool"; ObjectID = "762"; */
"762.title" = "Strumento note";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "764"; */
"764.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Crop Page"; ObjectID = "764"; */
"764.title" = "Ritaglia pagina";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "766"; */
"766.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Crop"; ObjectID = "766"; */
"766.title" = "Ritaglia";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "771"; */
"771.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Select Content"; ObjectID = "771"; */
"771.title" = "Seleziona contenuto";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "774"; */
"774.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "774"; */
"774.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "778"; */
"778.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Auto Crop – Separate"; ObjectID = "778"; */
"778.title" = "Ritaglia automaticamente - Separate";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "781"; */
"781.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "781"; */
"781.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "782"; */
"782.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Hide Notes"; ObjectID = "782"; */
"782.title" = "Nascondi note";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "785"; */
"785.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Auto Crop – Combined"; ObjectID = "785"; */
"785.title" = "Ritaglia automaticamente - Combinate";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "789"; */
"789.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Show Lines"; ObjectID = "789"; */
"789.title" = "Mostra linee";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "794"; */
"794.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Toggle Split PDF"; ObjectID = "794"; */
"794.title" = "Mostra/Nascondi PDF diviso";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "796"; */
"796.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "796"; */
"796.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "798"; */
"798.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Presentation Page Transition…"; ObjectID = "798"; */
"798.title" = "Transizione tra pagine nella presentazione....";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "800"; */
"800.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "800"; */
"800.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "851"; */
"851.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "851"; */
"851.title" = "Voce";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "852"; */
"852.title" = "Voce";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "853"; */
"853.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "853"; */
"853.title" = "Inizia riproduzione vocale";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "854"; */
"854.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "854"; */
"854.title" = "Interrompi riproduzione";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "857"; */
"857.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Save Disk Image…"; ObjectID = "857"; */
"857.title" = "Salva immagine disco...";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "860"; */
"860.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "860"; */
"860.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "861"; */
"861.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Downloads"; ObjectID = "861"; */
"861.title" = "Download";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "863"; */
"863.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Select None"; ObjectID = "863"; */
"863.title" = "Annulla selezione";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "866"; */
"866.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Skim Wiki…"; ObjectID = "866"; */
"866.title" = "Wiki di Skim...";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "868"; */
"868.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Toggle Status Bar"; ObjectID = "868"; */
"868.title" = "Mostra/Nascondi barra di statto";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "870"; */
"870.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "870"; */
"870.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "872"; */
"872.gToolTip" = "";

/* Class = "NSMenuItem"; title = "PDF"; ObjectID = "872"; */
"872.title" = "PDF";

/* Class = "NSMenu"; title = "PDF"; ObjectID = "873"; */
"873.title" = "PDF";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "875"; */
"875.gToolTip" = "";

/* Class = "NSMenuItem"; title = "PDF Display"; ObjectID = "875"; */
"875.title" = "Mostra PDF";

/* Class = "NSMenu"; title = "PDF Display"; ObjectID = "876"; */
"876.title" = "Mostra PDF";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "877"; */
"877.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Page Breaks"; ObjectID = "877"; */
"877.title" = "Interruzioni di pagina";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "878"; */
"878.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "878"; */
"878.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "879"; */
"879.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "879"; */
"879.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "880"; */
"880.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Continuous"; ObjectID = "880"; */
"880.title" = "Continua";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "881"; */
"881.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Media Box"; ObjectID = "881"; */
"881.title" = "Riquadro Media";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "882"; */
"882.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Book Mode"; ObjectID = "882"; */
"882.title" = "Modalità libro";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "883"; */
"883.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Crop Box"; ObjectID = "883"; */
"883.title" = "Ritaglia riquadro";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "884"; */
"884.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Single Pages"; ObjectID = "884"; */
"884.title" = "Pagine singole";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "885"; */
"885.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Facing Pages"; ObjectID = "885"; */
"885.title" = "Pagine affiancate";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "886"; */
"886.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Use Current View Settings as Default"; ObjectID = "886"; */
"886.title" = "Usa le impostazioni di visualizzazione correnti come predefinite";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "887"; */
"887.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "887"; */
"887.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "888"; */
"888.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Automatically Resize"; ObjectID = "888"; */
"888.title" = "Ridimensiona automaticamente";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "889"; */
"889.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "889"; */
"889.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "890"; */
"890.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Actual Size"; ObjectID = "890"; */
"890.title" = "Dimensione reale";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "891"; */
"891.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Physical Size"; ObjectID = "891"; */
"891.title" = "Dimensioni fisiche";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "892"; */
"892.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Zoom To Fit"; ObjectID = "892"; */
"892.title" = "Adatta alla finestra";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "893"; */
"893.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Zoom In"; ObjectID = "893"; */
"893.title" = "Ingrandisci";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "894"; */
"894.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Zoom Out"; ObjectID = "894"; */
"894.title" = "Riduci";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "895"; */
"895.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Zoom To Selection"; ObjectID = "895"; */
"895.title" = "Zoom alla selezione";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "911"; */
"911.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "911"; */
"911.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "912"; */
"912.gToolTip" = "";

/* Class = "NSMenuItem"; title = "First"; ObjectID = "912"; */
"912.title" = "Nome";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "914"; */
"914.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Last"; ObjectID = "914"; */
"914.title" = "Cognome";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "918"; */
"918.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Show Notes"; ObjectID = "918"; */
"918.title" = "Mostra note";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "921"; */
"921.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Convert Notes…"; ObjectID = "921"; */
"921.title" = "Converti note...";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "924"; */
"924.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "924"; */
"924.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "925"; */
"925.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Go To Marked Page"; ObjectID = "925"; */
"925.title" = "Vai alla pagina segnata";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "927"; */
"927.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Mark Page"; ObjectID = "927"; */
"927.title" = "Segna la pagina";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "931"; */
"931.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Zoom To Height"; ObjectID = "931"; */
"931.title" = "Zoom all'altezza";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "934"; */
"934.gToolTip" = "";

/* Class = "NSMenuItem"; title = "All Next"; ObjectID = "934"; */
"934.title" = "Tutti i successivi";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "936"; */
"936.gToolTip" = "";

/* Class = "NSMenuItem"; title = "All Previous"; ObjectID = "936"; */
"936.title" = "Tutti i precedenti";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "940"; */
"940.gToolTip" = "";

/* Class = "NSMenuItem"; title = "All First"; ObjectID = "940"; */
"940.title" = "Tutti i primi";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "942"; */
"942.gToolTip" = "";

/* Class = "NSMenuItem"; title = "All Last"; ObjectID = "942"; */
"942.title" = "Tutti gli ultimi";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "946"; */
"946.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "946"; */
"946.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "947"; */
"947.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Mail Archive…"; ObjectID = "947"; */
"947.title" = "Invia archivio per posta elettronica...";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "949"; */
"949.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Mail Disk Image…"; ObjectID = "949"; */
"949.title" = "Invia immagine disco per posta elettronica...";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "953"; */
"953.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "953"; */
"953.title" = "Incolla e mantieni lo stile";